const posts = [
    {content:"天氣炎熱，陽光猛烈，場上場下的各位都記得注意防曬，及時補充水份～", date:"2022-09-11 10:32"},
    {content:"丙丁組校運現已開始！各位運動員加油呀！", date:"2022-09-11 10:32"},
    {content:"丙丁組校運會將於 4 月 11 及 12 日於蓮峰運動場復辦，請大家持續關注專頁！", date:"2022-09-11 10:32"},
    {content:"第三天", date:"2022-09-11 10:32"},
    {content:"男丙跳遠決賽成績已更新", date:"2022-09-11 10:32"},
    {content:"第三天所有的比賽項目已經結束", date:"2022-09-11 10:32"},
    {content:"女丙四百接力決賽成績、男乙跳高決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"男丙四百接力決賽成績、女丙跳高決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"男女甲、乙四百接力決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"男甲三級跳決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"男女丙六十公尺決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"男丙跳遠決賽、男乙、女甲八百公尺決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"女乙、丙一百公尺決賽成績已上傳", date:"2022-09-11 10:32"},
    {content:"受熱帶氣旋影響，原訂於今天(13/10)舉行的校運會第三天賽事\n延至10月17日(本周六)上午移師澳門大學運動場舉行，有關安排另行通知", date:"2022-09-11 10:32"},
]

export default posts